[Cues]
Act_E4_6A_Corridor_Digicode_Fail_Max_010="Oops. Bad code."
Act_E4_6A_Corridor_Digicode_Fail_Max_020="You can do it Max !..."
Act_E4_6A_Corridor_Digicode_Fail_Max_030="Think ! Think !.."
Act_E4_6A_Corridor_Digicode_Fail_Max_040="Wrong Code"
Act_E4_6A_Corridor_Digicode_Interact01_Max_020="Some numbers look faded, so I just have to get lucky..."
Act_E4_6A_Corridor_Digicode_Interact02_Max_030="Oh yes! I thought that only worked in the movies!"
Act_E4_6A_Corridor_Digicode_Interact03_Max_040="Oh no, that didn’t work."
Act_E4_6A_Corridor_Digicode_Locked_Max_010="You locked it, dumbass!"
Act_E4_6A_Corridor_Digicode_Locked_Max_020="Okay, so it’s locked..."
Act_E4_6A_Corridor_Digicode_Look01_Max_010="First a padlock, then a digicode... Someone really doesn't want visitors."
Act_E4_6A_Corridor_GroundMarks_Look01_Max_010="Oh man, something... or somebody... has been dragged through here..."
Act_E4_6A_Corridor_ReinforcedDoor_Look01_Max_010="This is too heavy to break, so I'll need a code."
Act_E4_6A_Corridor_ReinforcedDoor_Look02_Max_020="This must be the place where secrets keep secrets..."
Act_E4_6A_Corridor_ScriptedIdle_Max_010="The only reason to build a secret bunker under an abandoned farm is to do bad shit."
Act_E4_6A_Corridor_ScriptedIdle_Max_020="This bunker is so surreal."
Act_E4_6A_Corridor_ScriptedObjective01_Max_010="Now that's a serious door. Where's Gandalf when I need him..."
Act_E4_6A_Corridor_ScriptedObjective01_Max_020="Come on, Max, break that digicode."
Act_E4_6A_Corridor_ScriptedObjective01_Max_030="Digicode, numbers, rewind... Take a breath and get cracking."
Act_E4_6A_DarkRoom_Alcohol_Look01_Max_010="Somebody likes their whiskey…"
Act_E4_6A_DarkRoom_Cans_Look01_Max_010="Look at these cans… David must shop at the same store."
Act_E4_6A_DarkRoom_Computer_Interact01_Max_010="Let's see what's in here...|Oh my God... no..."
Act_E4_6A_DarkRoom_Computer_Look01_Max_010="Now this computer costs serious bank."
Act_E4_6A_DarkRoom_ConstructionPapers_Look01_Max_010="That son of a bitch..."
Act_E4_6A_DarkRoom_Couch_Look01_Max_010="I don’t think this prescription has helped Nathan."
Act_E4_6A_DarkRoom_CupBoard02_Look01_Max_010="So let’s see what’s behind this door..."
Act_E4_6A_DarkRoom_Cupboard01_Look01_Max_010="Ah, the apocalypse entertainment system."
Act_E4_6A_DarkRoom_DrugBottles_Look01_Max_010="Frank won’t be around to push this stuff..."
Act_E4_6A_DarkRoom_DrugBottles_Look01_Max_020="This must be the crap that Nathan gets from Frank."
Act_E4_6A_DarkRoom_DuctTape_Look01_Max_010="Duct tape in a bunker is always a bad sign."
Act_E4_6A_DarkRoom_Food_Look01_Max_010="More survivalist supplies…"
Act_E4_6A_DarkRoom_InstructionNote_Look01_Max_010="Whoa, what is going on between Nathan and his father?"
Act_E4_6A_DarkRoom_Jacket_Look01_Max_010="Oh, shit, that's Nathan's jacket... has he been here recently?"
Act_E4_6A_DarkRoom_KateFile_Look01_Max_010="Kate looks so doped up. She has no idea she's being posed."
Act_E4_6A_DarkRoom_KateFile_Look02_Max_020="At least Kate was asleep through all this bullshit."
Act_E4_6A_DarkRoom_Medicine_Look01_Max_010="I can just see Nathan lounging like some Roman pervert..."
Act_E4_6A_DarkRoom_NewspapersPile_Look01_Max_010="These newspapers are all about Rachel and Kate..."
Act_E4_6A_DarkRoom_PhotoCrate_Look01_Max_010="I've never seen so much pricy equipment before."
Act_E4_6A_DarkRoom_PhotoPrinter_Look01_Max_010="I guess Nathan needs the most expensive printer in the world."
Act_E4_6A_DarkRoom_Picture01_Look01_Max_010="That picture is just like one in Nathan's room... of course."
Act_E4_6A_DarkRoom_Picture02_Look01_Max_010="Talk about tortured…"
Act_E4_6A_DarkRoom_Picture03_Look01_Max_010="That's an original signed illustration. Fits perfect in here."
Act_E4_6A_DarkRoom_PsychiatristLetter_Look01_Max_010="Whoa, this says it all about Nathan... He needs help."
Act_E4_6A_DarkRoom_RachelFile_Look01_Max_010="This picture is framed different. Rachel is awake and fucking furious."
Act_E4_6A_DarkRoom_RachelFile_Look02_Max_020="Rachel has passed out and she has something in her mouth. What happened to her?"
Act_E4_6A_DarkRoom_RachelFile_Look03_Max_030="This shot is so staged, I can't believe it's real... I can't..."
Act_E4_6A_DarkRoom_ScriptedChloeLeft_Max_010="Oh my God... Rachel... Kate... all these files...|This place actually feels evil."
Act_E4_6A_DarkRoom_ScriptedChloeLeft_Max_020="If Chloe did recognize a spot in the junkyard, then I better go with her and| just get ready for the worst... We'll need each other."
Act_E4_6A_DarkRoom_ScriptedChloeLeft_Max_030="There might be more clues around here, but I have to get back to Chloe soon…"
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_010="Now what the hell is this..."
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_020="How did Nathan get ahold of this place? A gift from dad?"
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_030="I don’t think this is just a photo studio."
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_040="Oh no... is this the bright white room Kate told me about?"
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_050="I couldn’t even make this shit up about the Prescotts..."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_010="Jesus Christ... All those poor girls... and Rachel..."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_020="How could Nathan's father let him get away with this... sick shit."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_030="Kate, I'm so sorry you ended up in this hell... and I let you down."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_040="Kate, I'm so sorry you ended up in this hell... I swear I'll help you through this..."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_050="Maybe Sean Prescott doesn't know what Nathan is doing... or worse, he's helping him..."
Act_E4_6A_DarkRoom_ScriptedObjective_Max_010="Scour this room, Max. There has to be evidence here."
Act_E4_6A_DarkRoom_ScriptedObjective_Max_020="I know we’ll find serious dirt in here."
Act_E4_6A_DarkRoom_SealedNeedles_Look01_Max_010="Needles... gross..."
Act_E4_6A_DarkRoom_SeanLetter_Look01_Max_010="Oh yeah, school suspension is a deal-breaker in the Prescott family."
Act_E4_6A_DarkRoom_Tripod_Look01_Max_010="So who’s using this fancy tripod?"
Act_E4_6A_DarkRoom_Water_Look01_Max_010="Water supplies. It's like in David's garage bunker..."
Act_E4_6A_OldFarm_Barrels_Look01_Max_010="What was in these barrels?"
Act_E4_6A_OldFarm_ChChloe_Look01_Max_010="These Prescotts are like the ultimate corrupt patriarchy. Bastards."
Act_E4_6A_OldFarm_CircularSaw_Look01_Max_010="No, I do not want to see a chainsaw right now..."
Act_E4_6A_OldFarm_Crate01_Interact01_Max_020="Wowser, talk about "Home on the Range.""
Act_E4_6A_OldFarm_Crate01_Interact02_Max_030="Ah, the good ol’ days..."
Act_E4_6A_OldFarm_Crate01_Look01_Max_010="I can never resist searching through an old crate..."
Act_E4_6A_OldFarm_Crate02_Interact01_Max_020="I guess the Prescotts were just born bastards..."
Act_E4_6A_OldFarm_Crate02_Interact02_Max_030="Even Harry Aaron Prescott was into selfies..."
Act_E4_6A_OldFarm_Crate02_Look01_Max_010="Oh, did you think I would ignore you?"
Act_E4_6A_OldFarm_ElectricBox_Look01_Max_010="Now why would somebody run all that electricity into an old empty barn?"
Act_E4_6A_OldFarm_Fork_Look01_Max_010="Pretty sure this old pitchfork won’t open a padlock. Try again, Max."
Act_E4_6A_OldFarm_Hatch_Look01_Max_010="Okay, what is this... sounds hollow..."
Act_E4_6A_OldFarm_Hatch_Look02_Max_020="Whoa, what is this?|It's totally brand new. Why?"
Act_E4_6A_OldFarm_Haystack01_Look01_Max_010="Nice haystack. I bet I could lose myself in it."
Act_E4_6A_OldFarm_Haystack01_Look02_Max_020="I might be able to climb this puppy too..."
Act_E4_6A_OldFarm_Haystack02_Look01_Max_010="So many haystacks, so few needles..."
Act_E4_6A_OldFarm_Hook01_Look01_Max_010="I’m certain that hook is going to play a role in my future..."
Act_E4_6A_OldFarm_Hook01_Look02_Max_020="The hook is attached pretty tight to the rope... I could use it to open the hatch..."
Act_E4_6A_OldFarm_Hook01_Look03_Max_030="Okay, you attached the hook to the padlock... What's your next trick, Max?"
Act_E4_6A_OldFarm_Hook02_Look01_Max_010="Here’s the other end of the rope..."
Act_E4_6A_OldFarm_Hook02_Look02_Max_020="Okay... It's now attached to this old motor."
Act_E4_6A_OldFarm_Hook02_Look03_Max_030="Great, here's the second hook, but I pushed the motor out of the way, so I can't use it..."
Act_E4_6A_OldFarm_Hook_Look01_Max_010="Hmmm, these hooks are used to lift haystacks… I saw them in a "Friday the 13th" movie."
Act_E4_6A_OldFarm_Ironsheet_Look01_Max_010="There could be something tucked under here…"
Act_E4_6A_OldFarm_Ironsheet_Look02_Max_020="Maybe I can find a clue under this thing…"
Act_E4_6A_OldFarm_Ironsheet_Look03_Max_030="I should look under here just in case…"
Act_E4_6A_OldFarm_MilkChurn_Look01_Max_010="Did milk taste better in this?"
Act_E4_6A_OldFarm_NoTrespassingSign_Look01_Max_010="Watch us."
Act_E4_6A_OldFarm_OldButton_Look01_Max_010="There’s no way this rusty ass button will activate these ropes or pulleys…"
Act_E4_6A_OldFarm_OldCar_Look01_Max_010="Watson, we can safely assume that this ancient vehicle is not our suspect."
Act_E4_6A_OldFarm_OldFork_Look01_Max_010="If a zombie shows up, I have my weapon."
Act_E4_6A_OldFarm_OldFork_Look02_Max_020="This is for zombies only, Max."
Act_E4_6A_OldFarm_OldHouse_Look01_Max_010="That house is way out of our coordinates, so we don’t need to check it out."
Act_E4_6A_OldFarm_OldLockers_Look01_Max_010="Nothing left in there..."
Act_E4_6A_OldFarm_OldMotor_Look01_Max_010="Talk about heavy metal... I could use that to open the hatch."
Act_E4_6A_OldFarm_OldMotor_Look01_Max_015="This old motor looks way out of place...and way too heavy for me."
Act_E4_6A_OldFarm_OldMotor_Look02_Max_020="That looks sturdy enough to stand on."
Act_E4_6A_OldFarm_OldMotor_Look03_Max_030="So that didn’t work at all."
Act_E4_6A_OldFarm_OldMotor_Look04_Max_040="No, Max, try again."
Act_E4_6A_OldFarm_OldMotor_Look05_Max_050="We have our rope secured... Let's roll, Max."
Act_E4_6A_OldFarm_OldPliers_Interact01_Max_030="I got nothing to lose, except all this rust."
Act_E4_6A_OldFarm_OldPliers_Look01_Max_010="I don’t think I need these rusty tools."
Act_E4_6A_OldFarm_OldPliers_Look02_Max_020="Okay, maybe I might need these rusty tools."
Act_E4_6A_OldFarm_OldTractor_Look01_Max_010="This tractor has paid its dues."
Act_E4_6A_OldFarm_OldWoodenChest_Look01_Max_010="Chloe would make a great detective too..."
Act_E4_6A_OldFarm_Owl_Interact01_Max_020="Hello, "American Gothic.""
Act_E4_6A_OldFarm_Owl_Look01_Max_010="Good evening, "Doctor Hoo"... Sorry."
Act_E4_6A_OldFarm_Padlock_Interact01_Max_030="No, Super Max, you can't open this with your bare hands."
Act_E4_6A_OldFarm_Padlock_Interact02_Max_040="These are way too rusty..."
Act_E4_6A_OldFarm_Padlock_Look01_Max_010="I have to get through this monster padlock first."
Act_E4_6A_OldFarm_Padlock_Look02_Max_020="I wish Warren could have seen that physics trick!"
Act_E4_6A_OldFarm_Platform01_Look01_Max_010="Hmmm, the rope leads up to that platform... Must climb."
Act_E4_6A_OldFarm_Pliers_Look01_Max_010="Damn, those pliers are fossilized. I need something strong to smash this padlock."
Act_E4_6A_OldFarm_Rope_Interact01_Max_010="Nope, I can’t pull this rope without tearing my flesh off. I need to hook this up to something heavier..."
Act_E4_6A_OldFarm_RustyPlank01_Look01_Max_010="Just rotting wood..."
Act_E4_6A_OldFarm_RustyPlank02_Look01_Max_010="Extra crispy nothing here."
Act_E4_6A_OldFarm_ScriptedChloe_Max_010="Chloe is so damn fearless... Where does that come from?"
Act_E4_6A_OldFarm_ScriptedHatchDestroyed_Max_010="Yes Maximus Dumbass, it’s blocked so we definitely can’t get in now. You better find another way to bust open that goddamn padlock."
Act_E4_6A_OldFarm_ScriptedIdle_Max_010="This place is the epicenter of creepy."
Act_E4_6A_OldFarm_ScriptedIdle_Max_020="I hope this is the right place and we didn’t mess up the coordinates."
Act_E4_6A_OldFarm_ScriptedIdle_Max_030="And yes, I’ve got a bad feeling about this."
Act_E4_6A_OldFarm_ScriptedIdle_Max_040="Funny to think the Prescotts started on a farm... Nathan still acts like an orc."
Act_E4_6A_OldFarm_ScriptedNoise_Max_010="Ooh, what is that noise ? I better look here."
Act_E4_6A_OldFarm_ScriptedNoise_Max_020="Oh, I heard that…I should check this out…."
Act_E4_6A_OldFarm_ScriptedNoise_Max_030="Okay, what the hell is that sound? I need to check this out…"
Act_E4_6A_OldFarm_ScriptedObjective01_Max_010="Now I need to find a way into the barn..."
Act_E4_6A_OldFarm_ScriptedObjective01_Max_020="We can’t just break the door down, we have to find another way in."
Act_E4_6A_OldFarm_ScriptedObjective02_Max_010="Yes, old Prescott clippings, but that can't be the only thing here."
Act_E4_6A_OldFarm_ScriptedObjective02_Max_020="I better keep snooping around..."
Act_E4_6A_OldFarm_ScriptedObjective02_Max_030="I can look under those old metal sheets or that straw..."
Act_E4_6A_OldFarm_ScriptedPreviousChoice_Max_010="So Chloe and me actually killed somebody...|What happens to us now?"
Act_E4_6A_OldFarm_ScriptedPreviousChoice_Max_020="Whew, so glad we got Frank on our side. I think. I hope..."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_010="I have to find something heavy to use as a counterweight…"
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_020="Maybe we could drop something super heavy on it..."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_030="Check out the area Max, you can find something heavy to use."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_040="I should go upstairs and get Chloe to help me."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_050="No, Max, that was not how to use this old motor."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_060="I could use this old motor with that rope and hook..."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_070="I could use the old motor as a counterweight to smash the padlock."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_080="Max, use your rewind and get that motor back up there."
Act_E4_6A_OldFarm_ScriptedSuccess_Max_010="MaxGyver strikes again!"
Act_E4_6A_OldFarm_Symbols_Look01_Max_010="Now what does this mean? And who carved it..."
Act_E4_6A_OldFarm_TireTracks01_Look01_Max_010="Hmmm, these are thick tracks and definitely fresh... Nathan's SUV?"
Act_E4_6A_OldFarm_TireTracks02_Look01_Max_010="Okay, there's no reason for anybody to drive out here... but there must be."
Act_E4_6A_OldFarm_WoodenPlank_Look01_Max_010="Nothing here."
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_010="Jesus, I already hate this place."
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_020="Look at all this weird shit…"
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_030="Keep searching, Chloe…"
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_040="What’s with the Prescotts and creepy art?"
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_050="Can you imagine chilling in this room?"
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_060="Everything is sketchy as fuck, but nothing about Rachel here."
Cue_E4_6A_OldFarm_BreaksLock_IGE_Chloe_020="Max shoots, she scores!"
Cue_E4_6A_OldFarm_BreaksLock_IGE_Max_010="Watch out, incoming!"
Cue_E4_6A_OldFarm_BreaksLock_IGE_Max_030="Nothing can stop us now!"
Cue_E4_6A_OldFarm_ChloeBarnLock_Chloe_010="I think I see something in there. This has gotta be it."
Cue_E4_6A_OldFarm_ChloeBarnLock_Chloe_020="There has to be another way in, Max. I bet you can find it."
Cue_E4_6A_OldFarm_ChloeBarnLock_IGE_Chloe_010="Fuck this bullshit!"
Cue_E4_6A_OldFarm_ChloeBarnLock_IGE_Chloe_020="Open, goddammit, open!"
Cue_E4_6A_OldFarm_ChloeBarnLock_IGE_Chloe_030="Max, get over here before I torch this place!"
Cue_E4_6A_OldFarm_ChloeCallsMax_IGE_Chloe_010="Uh Max, do you mind? We have to go inside the barn now."
Cue_E4_6A_OldFarm_ChloeHatch_IGE_Chloe_010="Yes, this thing won’t move at all!"
Cue_E4_6A_OldFarm_ChloeHatch_IGE_Chloe_020="Max, we might need another superhero for this…"
Cue_E4_6A_OldFarm_ChloeHatch_IGE_Chloe_030="I bet Step-Scrub has some explosives we could borrow…"
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Chloe_020="Oh, you are clever. I am all over this."
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Chloe_030="Thy will be done."
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Max_010="Hey, Chloe, can you attach the hook to that padlock?"
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Max_040="Then you better step away from that hatch!"
Cue_E4_6A_OldFarm_ChloeHook_IGE_Chloe_010="Max, I bet we can use this hook…"
Cue_E4_6A_OldFarm_ChloeMax_IGE_Chloe_010="Please be careful up there, Max."
Cue_E4_6A_OldFarm_ChloeMax_IGE_Chloe_020="Tell me if you need any help."
Cue_E4_6A_OldFarm_ChloeMax_IGE_Chloe_030="Do not. Fall."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_010="No more secrets, Sean Prescott."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_020="Damn, lots of info here...."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_030="Boring... boring..."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_040="Old... old..."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_050="Scope out the perimeter, Max. There has to be more here than this crate."
Cue_E4_6A_OldFarm_EnterDarkRoom_Chloe_020="Stocked and ready for the apocalypse. This must have cost a fortune."
Cue_E4_6A_OldFarm_EnterDarkRoom_Chloe_030="Come on."
Cue_E4_6A_OldFarm_EnterDarkRoom_Max_010="Open sesame."
Cue_E4_6A_OldFarm_EnterDarkRoom_Max_020="Oh yes! I thought that only worked in the movies!"
Cue_E4_6A_OldFarm_EnterFarm_Chloe_020="Come on, Super Max."
Cue_E4_6A_OldFarm_EnterFarm_Chloe_025="Hey, check out this old chest!"
Cue_E4_6A_OldFarm_EnterFarm_Chloe_040="Jackpot. Old shit."
Cue_E4_6A_OldFarm_EnterFarm_Chloe_060=""Harry Aaron Prescott and family donate new library to Arcadia Bay"... "Prescott Industries celebrate grand opening"... "The Prescotts bring bomb shelter boom to town.""
Cue_E4_6A_OldFarm_EnterFarm_Max_010="God, this is way too Blair Witch... I have goose bumps all over."
Cue_E4_6A_OldFarm_EnterFarm_Max_030="A little louder, Chloe!"
Cue_E4_6A_OldFarm_EnterFarm_Max_035="Jeez, that is ancient."
Cue_E4_6A_OldFarm_EnterFarm_Max_050="No, look closer."
Cue_E4_6A_OldFarm_EnterFarm_Max_070="Nice scrapbook. You search for more clues and I’ll scope out the area."
Cue_E4_6A_OldFarm_EnterHatch_Chloe_020="What... is this?"
Cue_E4_6A_OldFarm_EnterHatch_Chloe_050="You just did. Who builds this kind of place?"
Cue_E4_6A_OldFarm_EnterHatch_Max_010="Damn, this is heavy…"
Cue_E4_6A_OldFarm_EnterHatch_Max_030="Jackpot."
Cue_E4_6A_OldFarm_EnterHatch_Max_040="Do I even need to say how weird this is?"
Cue_E4_6A_OldFarm_EnterHatch_Max_060="A Prescott, of course."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_010="Come on, let’s see what this shit is all about."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_040="Look, the next one says "Kate.""
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_060="God, I should have killed that bastard back there."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_090="Rachel…"
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_100="This can't be real... These are all—these are all posed shots, right? Right?"
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_120="Maybe—maybe Nathan paid her a shitload of cash to do this. She probably would have."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_140="The junkyard! Max, we have to find that spot, now! Then we can see what he did... There's no way she's dead. No way! She posed for those pictures, Max. I know it, please... let's go."
Cue_E4_6A_OldFarm_FileDiscovery_Max_020="We are."
Cue_E4_6A_OldFarm_FileDiscovery_Max_030="Okay, a binder marked "Victoria," but it's empty..."
Cue_E4_6A_OldFarm_FileDiscovery_Max_050="Oh no, Kate... No..."
Cue_E4_6A_OldFarm_FileDiscovery_Max_070="Kate wasn't the first... All those binders are filled with other victims."
Cue_E4_6A_OldFarm_FileDiscovery_Max_080="Victoria has to be next. Nathan must be planning to dose her tonight at the Vortex Club party."
Cue_E4_6A_OldFarm_FileDiscovery_Max_110="Chloe. Look at her face. She's... out of it."
Cue_E4_6A_OldFarm_FileDiscovery_Max_130="I don't think so. Why is he putting her in the ground like that? Where—"
Cue_E4_6A_OldFarm_FileDiscovery_Max_150="Of course, Chloe. Come on. I want to get out of here."
Cue_E4_6A_OldFarm_FileDiscovery_Max_160="This place is evil."
Cue_E4_6A_OldFarm_Insertion_Chloe_020="I know, but we're here. Let's go find the best way in."
Cue_E4_6A_OldFarm_Insertion_Chloe_040="Dude, somebody was just here."
Cue_E4_6A_OldFarm_Insertion_Max_010="Holy shit, this is scary."
Cue_E4_6A_OldFarm_Insertion_Max_030="Whoa, check this out. Fresh tire tracks."
Cue_E4_6A_OldFarm_Insertion_Max_050="Then we need to get in that barn…"
Cue_E4_6A_OldFarm_LegUp_IGE_Chloe_020="Sidekick at your service!"
Cue_E4_6A_OldFarm_LegUp_IGE_Chloe_030="Up, up and away, Super Max."
Cue_E4_6A_OldFarm_LegUp_IGE_Max_010="Chloe, can you give me a hand?"
Cue_E4_6A_OldFarm_LegUp_IGE_Max_040="I dig having minions."
Cue_E4_6A_OldFarm_MaxCallsChloe_Chloe_020="Oh yes! Maximus rules!"
Cue_E4_6A_OldFarm_MaxCallsChloe_Max_010="Chloe! I found the front door! Come on!"
Cue_E4_6A_OldFarm_MaxFoundHatch_Chloe_020="Let me know the second you need any help..."
Cue_E4_6A_OldFarm_MaxFoundHatch_Max_010="Okay, Chloe, I found some kind of hatch, but it's locked. I got this... I hope."
